[
  "obsidian-show-file-path",
  "better-word-count",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-bartender",
  "fantasy-calendar",
  "hotkey-helper",
  "hotkeysplus-obsidian",
  "quickadd",
  "settings-search",
  "tag-wrangler",
  "obsidian-text-format",
  "nldates-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-hover-editor",
  "obsidian-another-quick-switcher",
  "obsidian-zotero-desktop-connector",
  "obsidian42-brat",
  "readwise-official"
]